@extends('master')

@section('content')
 <h2 class="col-sm-offset-1">關於我們</h2>
<div class="row">

<div class="well col-sm-offset-1 col-sm-10 div_background">

</hr>
WeFund是一個群眾集資平台，有著各式各樣的創意計畫，歡迎每一位喜歡夢想、喜歡美好事物的朋友。 

為了激發年輕人的想像力，我們打造了一個可以展現自我的多元眾籌平台，如社會企業型群眾募資、專業型群眾募資等，透過這平台能讓更多人看到自己，得到認同的人贊助與支持，讓有潛力的年輕人能夠更早的更快的被發覺或突顯出自己的優點。
 <br />
 <br />
<h4>對於支持者們來說</h4>

每個計畫都會由發起者準備不同金額的贊助回饋。你可以透過預購這些最新、最快、最與眾不同的商品或美好體驗，來支持他們的夢想實現。宣傳你支持的計畫，按讚、分享、來號招親朋好友一起加入，幫助計畫在設定的時間內達到目標金額。
計畫成功後，你就能依照贊助的金額得到你所預購的驚喜回饋，同時也讓一件美好的事物發生在你我的生活中！ <br />
<br />
看到中意項目想表達支持，卻沒有足夠金錢可以給予援助，為此我們提供一個平台，不僅能直接贊助該項目援助金額，更能透過按讚或分享做為第二種支持方式；一個讚或一個分享都可以為該項目籌募資金，不需自掏腰包就足以有效表達支持。

<br />
<br />

<h4>對於想發起計畫的人來說</h4>

也許你是新銳設計師即將發表最新的商品；也許你喜歡廚藝正在研發獨特的口味；也許你一直辛苦練習，希望能站上表演舞台；加入WeFund，透過平台募集資金、宣傳創意，讓群眾的力量支持你實現美好的夢想。<br />
在「WeFund」上實現夢想的第一步就是確定你的計畫目標。你想做什麼計畫？實現它需要多少資金？如果在募資期限內達到目標，你就能從支持者那裡獲得資金實現夢想！<br /><br />
透過給予支持者獨特的回饋來吸引更多的募資。從單純地向支持者致謝，到預購的產品、預售的門票，甚至是限量商品、會員優惠等等各種獨家的獎勵，我們鼓勵你發揮創意，提出吸引人的回饋來募集資金。<br />
<br />

<h4>對於想宣傳自己公司的人來說</h4>
透過社群力量提高曝光率
一個項目想要有效獲得募資，最重要的是打響其知名度。我們以社交網路作為突破口，與其做連結，利用按讚或分享，讓項目透過社群的力量一層一層傳遞下去，進而提高其曝光率與成功率。
<br /><br />
為了充分利用眾籌模式的各項資源，讓使用者不僅局限於項目發起者與項目支持者，我們加入的贊助商這個角色，可以選擇欲贊助的項目，同時上傳公司或組織的商標，並讓支持行為與社群網路做連結，進而提升企業形象與知名度，實現另類的眾籌模式。
<br />
<br />
    </div>
	
@endsection
